<unk>	0
<blank>	1
的	2
，	3
。	4
和	5
、	6
在	7
.	8
了	9
/	10
)	11
(	12
年	13
是	14
第	15
对	16
"	17
；	18
委员会	19
《	20
》	21
并	22
国家	23
与	24
为	25
问题	26
中	27
将	28
会议	29
报告	30
提供	31
发展	32
,	33
）	34
（	35
其	36
国际	37
联合国	38
：	39
关于	40
或	41
有	42
以及	43
组织	44
包括	45
月	46
以	47
工作	48
方案	49
进行	50
到	51
不	52
社会	53
号	54
一个	55
通过	56
这些	57
所	58
该	59
方面	60
决议	61
情况	62
妇女	63
其他	64
-	65
机构	66
特别	67
执行	68
1	69
有关	70
上	71
活动	72
政府	73
向	74
人	75
行动	76
还	77
日	78
建议	79
公约	80
区域	81
儿童	82
可	83
所有	84
而	85
人权	86
这	87
项目	88
安全	89
也	90
就	91
我们	92
经济	93
根据	94
规定	95
2	96
被	97
个	98
A	99
合作	100
地	101
及	102
3	103
支持	104
提出	105
下	106
大会	107
理事会	108
需要	109
政策	110
应	111
于	112
法律	113
决定	114
权利	115
技术	116
促进	117
加强	118
目标	119
但	120
没有	121
各	122
他	123
采取	124
影响	125
措施	126
已	127
新	128
从	129
使	130
能力	131
确保	132
时	133
管理	134
4	135
保护	136
段	137
服务	138
和平	139
6	140
5	141
提交	142
必须	143
要求	144
可能	145
继续	146
都	147
代表	148
期间	149
由	150
条	151
资源	152
草案	153
开展	154
他们	155
建立	156
计划	157
秘书长	158
系统	159
努力	160
主要	161
更	162
援助	163
一些	164
举行	165
注意	166
增加	167
它	168
7	169
人员	170
作为	171
支助	172
战略	173
基金	174
实施	175
审查	176
全球	177
10	178
教育	179
实现	180
--	181
认为	182
各国	183
内	184
其中	185
信息	186
12	187
缔约国	188
这一	189
使用	190
本	191
行为	192
审议	193
持续	194
文件	195
之间	196
相关	197
领域	198
因此	199
环境	200
重要	201
参与	202
预算	203
一项	204
特派团	205
协调	206
任何	207
可以	208
获得	209
者	210
小组	211
这种	212
等	213
考虑	214
工作人员	215
先生	216
得到	217
至	218
地区	219
指出	220
培训	221
美元	222
成员	223
后	224
作出	225
有效	226
框架	227
人口	228
讨论	229
机制	230
8	231
研究	232
9	233
评估	234
减少	235
主席	236
说	237
制定	238
名	239
11	240
非洲	241
程序	242
已经	243
世界	244
政治	245
一	246
及其	247
平等	248
·	249
a	250
最	251
多	252
发展中国家	253
进一步	254
取得	255
作用	256
由于	257
任务	258
处理	259
目前	260
次	261
提高	262
代表团	263
来	264
进程	265
秘书处	266
条约	267
正在	268
中心	269
费用	270
解决	271
能够	272
确定	273
资料	274
以便	275
因为	276
表示	277
会	278
意见	279
事务	280
缔约方	281
各种	282
b	283
请	284
调查	285
部门	286
性别	287
议程	288
人民	289
原则	290
方式	291
说明	292
15	293
强调	294
工作组	295
此外	296
2005	297
2010	298
间	299
我	300
做法	301
它们	302
许多	303
标准	304
进展	305
维持	306
2008	307
参加	308
适当	309
设立	310
2009	311
同时	312
30	313
建设	314
文化	315
即	316
承诺	317
利用	318
要	319
办事处	320
各项	321
具体	322
2006	323
监测	324
司法	325
消除	326
国	327
全面	328
资金	329
数据	330
而且	331
如果	332
000	333
用于	334
方法	335
专家	336
办法	337
会员国	338
制度	339
必要	340
家庭	341
部分	342
范围	343
涉及	344
歧视	345
造成	346
目的	347
基础	348
2004	349
具有	350
机会	351
犯罪	352
2007	353
咨询	354
2011	355
协助	356
议定书	357
需	358
按照	359
款	360
非政府	361
投资	362
贸易	363
*	364
共同	365
给	366
尤其	367
同	368
存在	369
20	370
行政	371
挑战	372
法	373
充分	374
产生	375
应当	376
14	377
两年	378
鼓励	379
13	380
接受	381
例如	382
社区	383
冲突	384
日至	385
受到	386
这个	387
2000	388
不同	389
发言	390
义务	391
负责	392
期	393
这方面	394
难民	395
关切	396
优先	397
法院	398
责任	399
暴力	400
前	401
2012	402
成果	403
2003	404
把	405
地方	406
占	407
以下	408
但是	409
事项	410
生活	411
c	412
为了	413
2002	414
受	415
部队	416
16	417
开始	418
对于	419
办公室	420
严重	421
分析	422
人道主义	423
是否	424
18	425
形式	426
改革	427
国内	428
业务	429
发生	430
批准	431
以色列	432
如	433
并且	434
2001	435
协定	436
一种	437
:	438
尽管	439
适用	440
案件	441
武器	442
帮助	443
立法	444
非	445
见	446
关系	447
成为	448
最后	449
土著	450
利益	451
基本	452
认识	453
一次	454
安排	455
现有	456
未	457
纳入	458
恐怖主义	459
改善	460
条件	461
联合	462
仍然	463
以来	464
经费	465
报告员	466
附件	467
结果	468
打击	469
她	470
评价	471
员额	472
欢迎	473
性	474
17	475
综合	476
完成	477
关注	478
当局	479
公司	480
能	481
31	482
仍	483
2013	484
采用	485
21	486
个人	487
％	488
监督	489
表明	490
健康	491
制订	492
履行	493
禁止	494
两个	495
介绍	496
1999	497
自	498
如何	499
19	500
约	501
发达国家	502
伙伴关系	503
直接	504
选举	505
审计	506
千年	507
针对	508
一般	509
论坛	510
宣言	511
防止	512
一份	513
应该	514
E	515
时间	516
需求	517
指导	518
自由	519
这项	520
希望	521
过程	522
之后	523
独立	524
预防	525
增长	526
稳定	527
巴勒斯坦	528
虽然	529
扩大	530
．	531
25	532
S	533
重申	534
广泛	535
厅	536
艾滋病	537
1998	538
限制	539
风险	540
对话	541
临时	542
积极	543
按	544
推动	545
24	546
艾滋病毒	547
重点	548
最近	549
某些	550
全国	551
22	552
则	553
原因	554
警察	555
面临	556
条款	557
保障	558
非法	559
贩运	560
之前	561
23	562
出现	563
规划	564
该国	565
定期	566
人数	567
倡议	568
从而	569
承认	570
收到	571
呼吁	572
发挥	573
群体	574
项	575
保健	576
又	577
生产	578
就业	579
;	580
内容	581
状况	582
这样	583
协商	584
谈判	585
一切	586
地位	587
年度	588
应对	589
[	590
做	591
然而	592
控制	593
旨在	594
军事	595
所述	596
收入	597
侵犯	598
很	599
规则	600
土地	601
请求	602
]	603
安理会	604
实际	605
明确	606
美国	607
因	608
联系	609
财政	610
不是	611
方	612
民间	613
经	614
本国	615
无法	616
宪法	617
d	618
因素	619
当地	620
企业	621
准则	622
违反	623
材料	624
遵守	625
导致	626
贫穷	627
编写	628
改进	629
受害者	630
法庭	631
实体	632
达到	633
自己	634
同意	635
长期	636
威胁	637
另	638
公民	639
之	640
伊拉克	641
举办	642
指标	643
了解	644
市场	645
C	646
来自	647
伙伴	648
60	649
网络	650
公共	651
作	652
集团	653
领土	654
26	655
境内	656
让	657
岁	658
确认	659
协议	660
上述	661
人类	662
宣传	663
成员国	664
重新	665
普遍	666
拘留	667
下列	668
27	669
合同	670
行动计划	671
加入	672
不能	673
女士	674
刑事	675
28	676
内部	677
着	678
有助于	679
超过	680
落实	681
回顾	682
外	683
那些	684
做出	685
起	686
流离失所	687
结构	688
拟议	689
设施	690
保证	691
程度	692
基金会	693
缺乏	694
记录	695
B	696
基于	697
更加	698
事件	699
过去	700
现象	701
宗教	702
农业	703
文书	704
现在	705
符合	706
支付	707
正式	708
酷刑	709
29	710
结束	711
经常	712
人们	713
采购	714
支出	715
题为	716
专业	717
反映	718
列入	719
重大	720
法官	721
学校	722
经验	723
知识	724
后续	725
青年	726
女性	727
区	728
空间	729
部	730
管制	731
估计	732
P	733
城市	734
享有	735
森林	736
提到	737
修订	738
欧洲	739
高	740
整个	741
恢复	742
毒品	743
职能	744
在内	745
提议	746
编制	747
类	748
科学	749
工具	750
移徙	751
补充	752
1997	753
民主	754
50	755
每年	756
均	757
较	758
一名	759
保留	760
基础设施	761
气候变化	762
分	763
比例	764
若干	765
不断	766
40	767
2014	768
满足	769
关键	770
以上	771
开发	772
扩散	773
一直	774
比	775
手段	776
授权	777
拟订	778
苏丹	779
e	780
首脑会议	781
危机	782
57	783
阶段	784
只有	785
统计	786
增强	787
实行	788
设备	789
同样	790
移民	791
农村	792
资产	793
拥有	794
构成	795
收集	796
提案	797
残疾人	798
多边	799
阿富汗	800
成功	801
两性	802
粮食	803
数量	804
给予	805
里	806
万美元	807
结论	808
一级	809
总部	810
商定	811
58	812
举措	813
权	814
成立	815
每	816
协会	817
条例	818
59	819
财务	820
专门	821
达成	822
罪行	823
今后	824
调整	825
贸发	826
答复	827
55	828
副	829
截至	830
通信	831
表	832
国际法	833
开发署	834
贡献	835
团体	836
地点	837
局势	838
中国	839
变化	840
部署	841
官员	842
完全	843
水平	844
签署	845
2015	846
讲习班	847
运动	848
解释	849
尊重	850
61	851
为此	852
除	853
一部分	854
分配	855
住房	856
非正式	857
总	858
允许	859
重要性	860
选择	861
此	862
裁军	863
加拿大	864
保持	865
65	866
大约	867
62	868
我国	869
纲领	870
访问	871
预计	872
领导	873
显示	874
贫困	875
核准	876
组成	877
总统	878
64	879
未来	880
生物	881
黎巴嫩	882
加以	883
议会	884
索赔	885
自愿	886
鉴于	887
外国	888
理由	889
此类	890
登记	891
从事	892
署	893
各方	894
52	895
这是	896
出口	897
非常	898
反对	899
更好	900
核武器	901
权力	902
53	903
大	904
带来	905
准备	906
63	907
每个	908
运作	909
捐款	910
价值	911
54	912
另外	913
职位	914
证据	915
之一	916
用	917
56	918
核心	919
财产	920
出	921
体制	922
医疗	923
尚未	924
一致	925
传统	926
三个	927
平民	928
进入	929
100	930
赔偿	931
危险	932
而言	933
35	934
公平	935
能源	936
私营部门	937
担任	938
与会者	939
寻求	940
大量	941
来源	942
召开	943
宣布	944
敦促	945
二	946
最佳	947
32	948
团	949
遭受	950
欧洲联盟	951
产品	952
主题	953
干事	954
日本	955
交流	956
步骤	957
1996	958
声明	959
捐助	960
或者	961
45	962
34	963
处	964
统一	965
分别	966
侵害	967
联盟	968
资助	969
卫生	970
创造	971
专题	972
据	973
33	974
感到	975
证明	976
运输	977
指控	978
预期	979
数额	980
债务	981
属于	982
课程	983
申请	984
66	985
传播	986
主任	987
通知	988
外地	989
她们	990
磋商	991
高级别	992
攸关	993
损失	994
如下	995
筹资	996
予以	997
印度	998
最大	999
观察员	1000
日内瓦	1001
亚洲	1002
特殊	1003
专家组	1004
少数	1005
质量	1006
趋势	1007
大多数	1008
办	1009
模式	1010
实质性	1011
地雷	1012
定义	1013
供资	1014
总额	1015
供	1016
36	1017
依据	1018
困难	1019
有些	1020
大学	1021
古巴	1022
无	1023
1995	1024
研讨会	1025
死亡	1026
起诉	1027
性质	1028
承担	1029
还有	1030
司	1031
工作队	1032
发现	1033
媒体	1034
科索沃	1035
67	1036
高级	1037
公众	1038
决策	1039
概念	1040
障碍	1041
维护	1042
反	1043
占领	1044
观点	1045
37	1046
就是	1047
阿拉伯	1048
51	1049
采取行动	1050
下降	1051
任命	1052
金融	1053
过	1054
率	1055
多样性	1056
第二	1057
至少	1058
工业	1059
改变	1060
上诉	1061
学生	1062
索马里	1063
小	1064
发表	1065
第五	1066
各级	1067
38	1068
不仅	1069
39	1070
海洋	1071
清单	1072
至关重要	1073
安保	1074
民族	1075
主管	1076
公正	1077
审判	1078
单位	1079
再次	1080
避免	1081
监狱	1082
开发计划署	1083
职业	1084
此种	1085
所涉	1086
工人	1087
身份	1088
法国	1089
48	1090
不过	1091
详细	1092
依照	1093
宪章	1094
背景	1095
有限	1096
－	1097
特定	1098
紧急	1099
低	1100
500	1101
工发	1102
救济	1103
女孩	1104
68	1105
只	1106
41	1107
致力于	1108
迅速	1109
44	1110
疾病	1111
一系列	1112
设计	1113
澳大利亚	1114
委会	1115
生效	1116
Add.1	1117
成本	1118
正	1119
辩论	1120
49	1121
一起	1122
D	1123
武装冲突	1124
适应	1125
巴西	1126
46	1127
治疗	1128
第六	1129
武装	1130
42	1131
任择	1132
账户	1133
官方	1134
科威特	1135
一般性	1136
损害	1137
战争	1138
及时	1139
仅	1140
十年	1141
公开	1142
意义	1143
联合王国	1144
除了	1145
难民署	1146
商业	1147
达	1148
有权	1149
43	1150
第一	1151
修改	1152
越来越	1153
当前	1154
良好	1155
最高	1156
们	1157
达尔富尔	1158
平均	1159
墨西哥	1160
残疾	1161
再	1162
降低	1163
47	1164
之外	1165
视为	1166
查明	1167
男子	1168
专员	1169
以前	1170
待遇	1171
1990	1172
载	1173
赞赏	1174
三	1175
所作	1176
下午	1177
指南	1178
治理	1179
虐待	1180
水	1181
过渡	1182
德国	1183
效率	1184
类似	1185
数字	1186
居民	1187
银行	1188
罪	1189
顾问	1190
欧元	1191
女童	1192
劳工	1193
灾害	1194
高级专员	1195
便利	1196
200	1197
往往	1198
维和	1199
计算	1200
部长	1201
英语	1202
相互	1203
国际公约	1204
最终	1205
各个	1206
筹备	1207
不足	1208
物质	1209
引起	1210
信托	1211
各自	1212
还是	1213
药物	1214
随后	1215
电子	1216
提及	1217
纽约	1218
剥削	1219
却	1220
称	1221
新闻	1222
律师	1223
接触	1224
处于	1225
制裁	1226
核	1227
转让	1228
主流	1229
利比里亚	1230
技能	1231
协调员	1232
修正	1233
数目	1234
其它	1235
卢旺达	1236
理解	1237
启动	1238
申诉	1239
最新	1240
----	1241
南	1242
不会	1243
曾	1244
以外	1245
暴力行为	1246
破坏	1247
土耳其	1248
体系	1249
十分	1250
一点	1251
一年	1252
？	1253
联邦	1254
股	1255
足够	1256
应用	1257
遭到	1258
行使	1259
种族主义	1260
福利	1261
国民	1262
立即	1263
订正	1264
精神	1265
重视	1266
大规模	1267
通常	1268
学习	1269
获取	1270
增进	1271
巴基斯坦	1272
本身	1273
组	1274
网站	1275
加勒比	1276
起草	1277
国家一级	1278
领导人	1279
延长	1280
全部	1281
且	1282
维也纳	1283
评论	1284
后勤	1285
研究所	1286
很大	1287
指定	1288
法令	1289
通报	1290
总体	1291
日益	1292
发出	1293
几个	1294
f	1295
才	1296
邀请	1297
有人	1298
双边	1299
比较	1300
流动	1301
太平洋	1302
竞争	1303
初步	1304
立场	1305
人力资源	1306
环境署	1307
不利	1308
种族歧视	1309
事实	1310
亿美元	1311
语言	1312
份	1313
俄罗斯联邦	1314
交易	1315
劳动	1316
届	1317
检察官	1318
平衡	1319
数据库	1320
才能	1321
拉丁美洲	1322
协作	1323
高专	1324
人权委员会	1325
工程处	1326
载有	1327
检查	1328
化学品	1329
出席	1330
透明度	1331
差距	1332
1994	1333
感谢	1334
节	1335
强迫	1336
双方	1337
颁布	1338
额外	1339
后果	1340
用途	1341
心理	1342
更新	1343
外部	1344
合作伙伴	1345
首先	1346
年龄	1347
助理	1348
重建	1349
最低	1350
袭击	1351
津贴	1352
创新	1353
来说	1354
瑞士	1355
77	1356
职责	1357
未能	1358
家庭暴力	1359
规范	1360
核查	1361
训练	1362
300	1363
拟定	1364
一样	1365
欧盟	1366
南非	1367
名单	1368
全体会议	1369
货物	1370
资格	1371
咨	1372
省	1373
海地	1374
挪威	1375
很多	1376
干预	1377
上文	1378
你	1379
判决	1380
容忍	1381
估计数	1382
共和国	1383
日期	1384
组成部分	1385
西班牙	1386
防治	1387
埃及	1388
共识	1389
69	1390
法治	1391
执法	1392
会议室	1393
供应	1394
层面	1395
中期	1396
明显	1397
执行局	1398
不可	1399
转移	1400
子女	1401
雇员	1402
剥夺	1403
不得	1404
全世界	1405
正如	1406
真正	1407
种族	1408
返回	1409
担保	1410
今天	1411
解决办法	1412
拒绝	1413
诉讼	1414
常设	1415
现行	1416
第一次	1417
诸如	1418
票	1419
补救	1420
跨国	1421
逮捕	1422
调动	1423
弹药	1424
复杂	1425
投入	1426
裁决	1427
来文	1428
化	1429
印度尼西亚	1430
原子能	1431
商品	1432
全球化	1433
几乎	1434
叙利亚	1435
期限	1436
途径	1437
法案	1438
行预	1439
科特迪瓦	1440
卫星	1441
集中	1442
集体	1443
业绩	1444
私人	1445
分享	1446
依然	1447
生殖	1448
意大利	1449
形成	1450
采取措施	1451
70	1452
族裔	1453
这次	1454
世界银行	1455
点	1456
荒漠化	1457
列	1458
死亡率	1459
哪些	1460
之下	1461
预测	1462
以期	1463
东帝汶	1464
男女	1465
包含	1466
四	1467
特设	1468
案文	1469
经过	1470
相比	1471
涵盖	1472
刑法	1473
哥伦比亚	1474
甚至	1475
酌情	1476
居住	1477
州	1478
历史	1479
捐助者	1480
年底	1481
出版物	1482
攻击	1483
第二次	1484
透明	1485
派遣	1486
男性	1487
科	1488
信任	1489
愿意	1490
机关	1491
第三	1492
表决	1493
阿根廷	1494
合理	1495
青少年	1496
重返	1497
示范	1498
非洲联盟	1499
基地	1500
切实	1501
提请	1502
展开	1503
似乎	1504
废物	1505
气候	1506
分发	1507
人力	1508
反恐	1509
00	1510
人居	1511
失踪	1512
边界	1513
起来	1514
储存	1515
反应	1516
拨款	1517
公共部门	1518
指示	1519
争取	1520
探讨	1521
制止	1522
燃料	1523
看法	1524
想	1525
逐步	1526
400	1527
埃塞俄比亚	1528
团结	1529
享受	1530
摩洛哥	1531
民众	1532
加沙	1533
主持	1534
表现	1535
荷兰	1536
塞拉利昂	1537
i	1538
替代	1539
停止	1540
瑞典	1541
意味着	1542
赋予	1543
知道	1544
语文	1545
次级	1546
事务部	1547
住	1548
潜在	1549
可能性	1550
合并	1551
级	1552
对此	1553
合法	1554
案	1555
预防犯罪	1556
阻碍	1557
驻	1558
当	1559
有利于	1560
尼日利亚	1561
上午	1562
所载	1563
现金	1564
一位	1565
价格	1566
令人	1567
局	1568
多个	1569
平台	1570
手册	1571
全	1572
随着	1573
600	1574
附属	1575
征聘	1576
那样	1577
融入	1578
减贫	1579
处罚	1580
中央	1581
分类	1582
公布	1583
单独	1584
赞扬	1585
庇护	1586
打算	1587
效力	1588
外勤	1589
妇女地位	1590
如此	1591
乌克兰	1592
上升	1593
之中	1594
大部分	1595
力量	1596
信息技术	1597
巨大	1598
是因为	1599
候选人	1600
万	1601
减轻	1602
排放	1603
g	1604
贷款	1605
融资	1606
更为	1607
1993	1608
议题	1609
新西兰	1610
80	1611
飞机	1612
开放	1613
脆弱	1614
天	1615
惩罚	1616
人道主义法	1617
发布	1618
以后	1619
刚果民主共和国	1620
差异	1621
仲裁	1622
常驻	1623
肯尼亚	1624
既	1625
世贸组织	1626
实际上	1627
监禁	1628
养	1629
注重	1630
空缺	1631
因而	1632
概述	1633
类别	1634
时候	1635
什么	1636
意识	1637
道路	1638
确立	1639
取消	1640
款项	1641
共	1642
开支	1643
腐败	1644
发起	1645
小岛屿	1646
得以	1647
有所	1648
国籍	1649
场所	1650
经委会	1651
过境	1652
武装部队	1653
规模	1654
CN.4	1655
实地	1656
相对	1657
职等	1658
车辆	1659
多年	1660
受益	1661
在于	1662
劳动力	1663
薪金	1664
界定	1665
分摊	1666
乌干达	1667
菲律宾	1668
相应	1669
四个	1670
受害人	1671
自然资源	1672
体现	1673
密切	1674
应急	1675
所有人	1676
1991	1677
恤金	1678
公务员	1679
规划署	1680
刚果	1681
父母	1682
即使	1683
证人	1684
部长级	1685
以往	1686
联合会	1687
美利坚合众国	1688
突出	1689
类型	1690
阿尔及利亚	1691
1992	1692
衡量	1693
产出	1694
该项	1695
看到	1696
世纪	1697
800	1698
南部	1699
布隆迪	1700
90	1701
多数	1702
审理	1703
一体化	1704
C.2	1705
中有	1706
教师	1707
奥地利	1708
推广	1709
西非	1710
混合	1711
放在	1712
任期	1713
清楚	1714
75	1715
备选	1716
促使	1717
使得	1718
波斯尼亚	1719
态度	1720
智利	1721
外交	1722
筹措	1723
澄清	1724
第四	1725
时期	1726
效益	1727
教科文组织	1728
共同体	1729
al	1730
泰国	1731
总数	1732
一定	1733
付款	1734
生命	1735
成就	1736
旅行	1737
进步	1738
厄立特里亚	1739
巩固	1740
只是	1741
免费	1742
量	1743
感染	1744
须	1745
进口	1746
吁请	1747
共有	1748
妨碍	1749
管辖权	1750
复员	1751
回应	1752
数	1753
初级	1754
设	1755
渔业	1756
未经	1757
相信	1758
唯一	1759
生态系统	1760
证实	1761
消费	1762
资本	1763
危害	1764
销毁	1765
事实上	1766
女	1767
赞同	1768
显然	1769
法规	1770
阿塞拜疆	1771
装备	1772
即将	1773
设想	1774
志愿人员	1775
和解	1776
第三次	1777
引渡	1778
严格	1779
低于	1780
促请	1781
石油	1782
'	1783
利比亚	1784
修正案	1785
额	1786
容易	1787
互动	1788
人士	1789
主权	1790
相当	1791
700	1792
马来西亚	1793
医院	1794
尽可能	1795
C.3	1796
推进	1797
阐述	1798
F	1799
秘书	1800
同一	1801
意愿	1802
结合	1803
性暴力	1804
找到	1805
争端	1806
保险	1807
相同	1808
卖淫	1809
护理	1810
用户	1811
好	1812
近	1813
一@@	1814
监管	1815
讨论会	1816
工资	1817
可持续性	1818
老年人	1819
小时	1820
本次	1821
B@@	1822
主席团	1823
认可	1824
驱逐	1825
塞浦路斯	1826
名额	1827
约旦	1828
年代	1829
出版	1830
道德	1831
谴责	1832
管辖	1833
工程	1834
信	1835
而是	1836
近东	1837
孟加拉国	1838
然后	1839
高度	1840
72	1841
得	1842
提供援助	1843
发放	1844
销售	1845
秘鲁	1846
信贷	1847
南斯拉夫	1848
案例	1849
可靠	1850
71	1851
申诉人	1852
谅解	1853
不@@	1854
母亲	1855
共计	1856
更大	1857
制造	1858
丹麦	1859
型	1860
定于	1861
特遣队	1862
表达	1863
黑塞哥维那	1864
释放	1865
清洁	1866
一道	1867
依赖	1868
问责制	1869
要素	1870
取决于	1871
情报	1872
费	1873
伊朗	1874
核定	1875
询问	1876
发言者	1877
列出	1878
并非	1879
驻地	1880
格鲁吉亚	1881
补贴	1882
T@@	1883
政治权利	1884
声称	1885
73	1886
雇主	1887
伤害	1888
细则	1889
斗争	1890
会计准则	1891
比率	1892
芬兰	1893
马里	1894
G@@	1895
危地马拉	1896
每月	1897
潜力	1898
约束力	1899
基准	1900
粮农组织	1901
加	1902
那么	1903
吨	1904
大使	1905
受理	1906
食物	1907
囚犯	1908
口头	1909
74	1910
Rev.1	1911
年度报告	1912
供应商	1913
不再	1914
波兰	1915
决心	1916
限度	1917
余额	1918
有利	1919
任意	1920
持久	1921
两	1922
遇到	1923
会上	1924
安置	1925
人格	1926
获悉	1927
周期	1928
核裁军	1929
伊斯兰	1930
加快	1931
为期	1932
豁免	1933
五	1934
具备	1935
建造	1936
令	1937
S@@	1938
恶化	1939
军队	1940
比利时	1941
专门知识	1942
实践	1943
规约	1944
76	1945
死刑	1946
方向	1947
推迟	1948
报道	1949
角度	1950
特点	1951
满意	1952
h	1953
克罗地亚	1954
营养	1955
听取	1956
白俄罗斯	1957
强奸	1958
缅甸	1959
密切合作	1960
整体	1961
汞	1962
D@@	1963
最初	1964
厄瓜多尔	1965
显著	1966
气体	1967
婚姻	1968
M@@	1969
与其	1970
备忘录	1971
负担	1972
金融机构	1973
移交	1974
建筑	1975
HRC	1976
两次	1977
被告	1978
并未	1979
行业	1980
交付	1981
C.5	1982
一套	1983
无核武器	1984
克服	1985
就此	1986
经济体	1987
大韩民国	1988
压力	1989
观察	1990
失业	1991
建设性	1992
据称	1993
汇编	1994
终止	1995
信通	1996
排除	1997
内罗毕	1998
成绩	1999
78	2000
排雷	2001
将会	2002
仇外	2003
外层空间	2004
不人道	2005
地球	2006
私营	2007
污染	2008
百分比	2009
巴勒斯坦人	2010
协同	2011
尼泊尔	2012
当时	2013
五个	2014
两名	2015
海关	2016
解除武装	2017
突尼斯	2018
中东	2019
现实	2020
900	2021
L@@	2022
协商一致	2023
敏感	2024
反腐败	2025
联络	2026
除非	2027
问责	2028
I	2029
今年	2030
书面	2031
尊严	2032
C.1	2033
设在	2034
第四次	2035
自治	2036
世界各地	2037
第一个	2038
81	2039
雇用	2040
滥用	2041
物品	2042
制作	2043
家	2044
已有	2045
H@@	2046
方针	2047
自身	2048
康复	2049
文	2050
北部	2051
协调一致	2052
自然灾害	2053
专门机构	2054
内陆	2055
塞尔维亚	2056
斯里兰卡	2057
例子	2058
79	2059
粮食安全	2060
充足	2061
自然	2062
命令	2063
职务	2064
可行	2065
争议	2066
全体	2067
三年	2068
五年	2069
投票	2070
所以	2071
购买	2072
斯	2073
名义	2074
纲要	2075
宗旨	2076
效果	2077
包容性	2078
货币	2079
工会	2080
食品	2081
行政当局	2082
终了	2083
出于	2084
加剧	2085
公民权利	2086
管理局	2087
照顾	2088
P@@	2089
摊款	2090
联刚	2091
以此	2092
少数民族	2093
概算	2094
财务报表	2095
有时	2096
国际法庭	2097
装置	2098
阿	2099
就业机会	2100
无论	2101
体	2102
强化	2103
难以	2104
85	2105
赞成	2106
正常	2107
间接	2108
净额	2109
塞内加尔	2110
南南合作	2111
惯例	2112
准确	2113
东道国	2114
北京	2115
试图	2116
本届	2117
几年	2118
参考	2119
遣返	2120
许可证	2121
应付	2122
页	2123
离开	2124
调解	2125
亚美尼亚	2126
中@@	2127
金	2128
大楼	2129
有罪	2130
82	2131
代理	2132
有害	2133
指	2134
贸易法	2135
普通	2136
市	2137
网	2138
德	2139
处决	2140
经验教训	2141
罗马尼亚	2142
穷人	2143
事先	2144
83	2145
疟疾	2146
增至	2147
派	2148
各类	2149
K@@	2150
管理人员	2151
N@@	2152
飞行	2153
统计数据	2154
分庭	2155
两项	2156
拟	2157
设法	2158
告知	2159
加上	2160
有辱	2161
状态	2162
资源管理	2163
分列	2164
削减	2165
提高认识	2166
援助团	2167
缔结	2168
轻武器	2169
㈠	2170
前往	2171
根本	2172
何种	2173
葡萄牙	2174
深入	2175
补偿	2176
希腊	2177
用品	2178
多哈	2179
委内瑞拉	2180
面前	2181
处境	2182
情形	2183
恐怖	2184
阁下	2185
加纳	2186
观念	2187
外国人	2188
每天	2189
后来	2190
缺少	2191
京都	2192
取代	2193
用来	2194
各地	2195
首次	2196
强烈	2197
适合	2198
确实	2199
阿拉伯叙利亚共和国	2200
短期	2201
六	2202
通讯	2203
期待	2204
毁灭性	2205
先前	2206
去	2207
o	2208
事态	2209
记者	2210
哥斯达黎加	2211
会计	2212
残忍	2213
美洲	2214
诉	2215
审评	2216
融合	2217
证书	2218
小学	2219
快速	2220
贩卖	2221
安哥拉	2222
上空	2223
㈡	2224
学院	2225
坚持	2226
120	2227
国际贸易	2228
观察团	2229
预算外	2230
出生	2231
认定	2232
政党	2233
邻国	2234
主办	2235
废除	2236
排放量	2237
印发	2238
着手	2239
2@@	2240
俄罗斯	2241
乌拉圭	2242
金额	2243
新闻部	2244
罗马	2245
议事规则	2246
主张	2247
渠道	2248
裁定	2249
Corr.1	2250
十一届	2251
柬埔寨	2252
87	2253
经营	2254
陈述	2255
84	2256
收益	2257
期望	2258
爱尔兰	2259
强调指出	2260
守则	2261
北	2262
首长	2263
不论	2264
面对	2265
主动	2266
不到	2267
国别	2268
多种	2269
重复	2270
加速	2271
认真	2272
关联	2273
许可	2274
G	2275
那里	2276
订立	2277
退化	2278
侧重于	2279
｟d11｠	2280
匈牙利	2281
｟d37｠	2282
照料	2283
自我	2284
86	2285
负债	2286
温室	2287
C@@	2288
对象	2289
捐助国	2290
｟d49｠	2291
｟d39｠	2292
当选	2293
提名	2294
｟d18｠	2295
灵活	2296
脆弱性	2297
裁军谈判	2298
｟d35｠	2299
｟d38｠	2300
遵循	2301
共享	2302
份额	2303
常常	2304
98	2305
改为	2306
编列	2307
｟d12｠	2308
限	2309
｟d27｠	2310
｟d21｠	2311
95	2312
社会保障	2313
R@@	2314
一半	2315
一旦	2316
｟d29｠	2317
｟d31｠	2318
｟d8｠	2319
积极参与	2320
1@@	2321
｟d41｠	2322
｟d36｠	2323
索赔人	2324
续	2325
F@@	2326
安全部队	2327
｟d20｠	2328
单方面	2329
必要性	2330
｟d48｠	2331
｟d32｠	2332
转型	2333
饥饿	2334
任职	2335
人人	2336
`	2337
定为	2338
｟d46｠	2339
｟d47｠	2340
｟d10｠	2341
处置	2342
｟d17｠	2343
汇报	2344
乍得	2345
怀孕	2346
后者	2347
｟d14｠	2348
｟d33｠	2349
｟d43｠	2350
玻利维亚	2351
｟d9｠	2352
知识产权	2353
与此同时	2354
试验	2355
｟d30｠	2356
时间表	2357
｟d16｠	2358
掌握	2359
发射	2360
｟d23｠	2361
｟d6｠	2362
所属	2363
交换	2364
｟d44｠	2365
巴黎	2366
｟d22｠	2367
图	2368
｟d45｠	2369
｟d34｠	2370
91	2371
｟d15｠	2372
｟d28｠	2373
｟d42｠	2374
｟d24｠	2375
｟d13｠	2376
92	2377
拖延	2378
地带	2379
相	2380
变革	2381
正义	2382
｟d40｠	2383
｟d26｠	2384
｟d19｠	2385
｟d25｠	2386
缓解	2387
｟d7｠	2388
88	2389
生计	2390
小型	2391
UNEP	2392
大@@	2393
好处	2394
定罪	2395
s@@	2396
捷克共和国	2397
最高法院	2398
er	2399
议员	2400
｟d5｠	2401
某	2402
杀害	2403
库存	2404
犯下	2405
简要	2406
阿@@	2407
摘要	2408
｟d4｠	2409
沙特阿拉伯	2410
便	2411
因特网	2412
只能	2413
式	2414
投诉	2415
载于	2416
不应	2417
核可	2418
少	2419
97	2420
排斥	2421
｟d3｠	2422
营地	2423
监察员	2424
负责人	2425
附近	2426
西亚	2427
件	2428
简化	2429
界	2430
89	2431
伊朗伊斯兰共和国	2432
边境	2433
A@@	2434
93	2435
推行	2436
FCCC	2437
士兵	2438
任	2439
相当于	2440
仅仅	2441
Al	2442
包容	2443
法律援助	2444
若	2445
信仰	2446
促成	2447
这类	2448
96	2449
民事	2450
99	2451
越南	2452
阐明	2453
级别	2454
哈萨克斯坦	2455
尼加拉瓜	2456
总理	2457
着重	2458
一国	2459
领空	2460
单一	2461
附加	2462
地理	2463
咨询服务	2464
该法	2465
值得	2466
｟d2｠	2467
指数	2468
杀伤	2469
农民	2470
彻底	2471
吸引	2472
那	2473
支柱	2474
an	2475
偿还	2476
3@@	2477
紧急情况	2478
一致性	2479
领取	2480
机场	2481
培训班	2482
倡导	2483
作业	2484
极端	2485
招募	2486
提醒	2487
客户	2488
电话	2489
喀麦隆	2490
得出	2491
特征	2492
多@@	2493
只要	2494
其余	2495
很少	2496
拉	2497
阻止	2498
试点	2499
签订	2500
多样化	2501
歧视性	2502
跟踪	2503
94	2504
有用	2505
区域合作	2506
总共	2507
制	2508
国际标准	2509
前景	2510
经历	2511
萨尔瓦多	2512
｟d1｠	2513
所谓	2514
法定	2515
动员	2516
M	2517
童工	2518
洗钱	2519
s	2520
斯洛文尼亚	2521
权能	2522
现代	2523
毛额	2524
丧失	2525
也门	2526
d@@	2527
绩效	2528
关押	2529
位于	2530
图书馆	2531
婴儿	2532
没收	2533
赠款	2534
披露	2535
体育	2536
结论性	2537
扩展	2538
一方面	2539
正确	2540
有力	2541
150	2542
寻找	2543
物资	2544
毛里求斯	2545
所有权	2546
最好	2547
功能	2548
创建	2549
少年	2550
时限	2551
此项	2552
强有力	2553
早期	2554
迄今	2555
坚定	2556
大家	2557
孩子	2558
消费者	2559
地域	2560
第二个	2561
新加坡	2562
离职	2563
阿尔巴尼亚	2564
产妇	2565
用以	2566
旅游	2567
期内	2568
干旱	2569
增长率	2570
l@@	2571
不够	2572
有益	2573
k@@	2574
非正规	2575
斯洛伐克	2576
10@@	2577
武力	2578
西	2579
爆炸	2580
列为	2581
撒哈拉	2582
in	2583
高于	2584
员	2585
净	2586
碳	2587
m@@	2588
定居点	2589
规章	2590
亚太经社会	2591
马@@	2592
暂停	2593
始终	2594
个别	2595
对待	2596
的话	2597
变得	2598
支援	2599
难民营	2600
北爱尔兰	2601
弱势群体	2602
民兵	2603
竞争力	2604
米	2605
消耗	2606
复原	2607
CN.9	2608
开办	2609
这份	2610
无@@	2611
纪律	2612
卡塔尔	2613
完善	2614
完整	2615
转变	2616
税收	2617
保加利亚	2618
删除	2619
家人	2620
现已	2621
色情	2622
决策者	2623
称为	2624
被迫	2625
再生能源	2626
不罚	2627
互联网	2628
养护	2629
可用	2630
道	2631
org	2632
www	2633
尽快	2634
质疑	2635
巴塞尔	2636
警方	2637
技术转让	2638
纳	2639
大大	2640
登记册	2641
4@@	2642
联黎	2643
还应	2644
东部	2645
宏观经济	2646
成	2647
极为	2648
多名	2649
放弃	2650
绑架	2651
青年人	2652
入侵	2653
清除	2654
沿海	2655
水资源	2656
赞比亚	2657
还要	2658
职权范围	2659
未成年人	2660
指导方针	2661
第一届	2662
代表性	2663
言	2664
发	2665
独特	2666
特	2667
b@@	2668
医生	2669
另一方面	2670
批款	2671
根源	2672
两种	2673
谨	2674
格式	2675
t@@	2676
一词	2677
实质	2678
南方	2679
制约	2680
速度	2681
卡	2682
科技咨询	2683
J@@	2684
性虐待	2685
罪犯	2686
溴	2687
前提	2688
注册	2689
运用	2690
拉@@	2691
依靠	2692
药品	2693
卡@@	2694
独立性	2695
位	2696
兼	2697
缺陷	2698
u	2699
委员	2700
配置	2701
V@@	2702
应有	2703
｟d0｠	2704
亚太	2705
参照	2706
视察	2707
常规武器	2708
W@@	2709
迄今为止	2710
强制性	2711
弱势	2712
下述	2713
西岸	2714
de	2715
联利	2716
安全部门	2717
受伤	2718
联塞	2719
推出	2720
爆炸物	2721
作出贡献	2722
灵活性	2723
绿色	2724
肯定	2725
经合组织	2726
关闭	2727
当事方	2728
有机	2729
男女平等	2730
文本	2731
年初	2732
分子	2733
信息系统	2734
选定	2735
所列	2736
观测	2737
该部	2738
h@@	2739
克	2740
营养不良	2741
行事	2742
长	2743
农村妇女	2744
时至	2745
关心	2746
进度	2747
退休	2748
国外	2749
内部监督	2750
加大	2751
高兴	2752
回返	2753
é	2754
之内	2755
黑山	2756
像	2757
妇发	2758
至于	2759
某种	2760
语	2761
几内亚	2762
当事人	2763
有效性	2764
企图	2765
遗憾	2766
坚决	2767
债权人	2768
免遭	2769
纠正	2770
指称	2771
布基纳法索	2772
假设	2773
主义	2774
将来	2775
对策	2776
跨界	2777
区分	2778
牙买加	2779
250	2780
怀疑	2781
110	2782
105	2783
区别	2784
几内亚比绍	2785
恐怖分子	2786
谈到	2787
软件	2788
去年	2789
合格	2790
马耳他	2791
一条	2792
年间	2793
极大	2794
空中	2795
蒙特利尔	2796
得不到	2797
不妨	2798
犯罪行为	2799
自由化	2800
运行	2801
升级	2802
错误	2803
大幅	2804
c@@	2805
汇率	2806
各位	2807
卫生组织	2808
en	2809
ar@@	2810
十五届	2811
联科	2812
兴趣	2813
种植	2814
化学武器	2815
n@@	2816
中非共和国	2817
年轻人	2818
一家	2819
相反	2820
L	2821
工作文件	2822
国内法	2823
判例	2824
立陶宛	2825
多次	2826
条文	2827
认证	2828
超出	2829
担心	2830
钻石	2831
解决方案	2832
四年	2833
总干事	2834
设置	2835
持有	2836
旅游业	2837
均衡	2838
同次	2839
成效	2840
首席	2841
培养	2842
同等	2843
购置	2844
裁谈会	2845
大不列颠	2846
军	2847
禁运	2848
公报	2849
亦	2850
当中	2851
家属	2852
公认	2853
监察	2854
优势	2855
首要	2856
出售	2857
战斗人员	2858
月份	2859
大型	2860
子	2861
破产	2862
病毒	2863
测试	2864
转交	2865
第二届	2866
来看	2867
保存	2868
核实	2869
计划署	2870
自从	2871
小额	2872
无害	2873
人均	2874
CEDAW	2875
动态	2876
用作	2877
补助金	2878
al@@	2879
失去	2880
全球性	2881
岛屿	2882
维修	2883
有着	2884
初次	2885
为止	2886
所示	2887
总结	2888
帐户	2889
E@@	2890
外联	2891
r@@	2892
穆斯林	2893
管理系统	2894
配偶	2895
生产总值	2896
受害	2897
例外	2898
ar	2899
宝贵	2900
公里	2901
针对性	2902
计量	2903
102	2904
免受	2905
职类	2906
身体	2907
轨道	2908
低收入	2909
变动	2910
蒙古	2911
下文	2912
价值观	2913
对@@	2914
法语	2915
档案	2916
津巴布韦	2917
沟通	2918
由此	2919
国际法院	2920
1.@@	2921
参与者	2922
人@@	2923
封锁	2924
111	2925
审查会议	2926
5@@	2927
他人	2928
生存	2929
爱沙尼亚	2930
强制	2931
负有	2932
6@@	2933
污染物	2934
管理层	2935
工作者	2936
接近	2937
非索	2938
知情	2939
组合	2940
高等教育	2941
y@@	2942
福祉	2943
中非	2944
第二条	2945
i@@	2946
必需	2947
人为	2948
普及	2949
人权法	2950
种种	2951
秩序	2952
随时	2953
101	2954
贝宁	2955
简报	2956
限于	2957
1980	2958
行动者	2959
习俗	2960
O@@	2961
回收	2962
近年来	2963
逐渐	2964
不当	2965
绝对	2966
海洋法	2967
港口	2968
违背	2969
海上	2970
填补	2971
董事会	2972
事故	2973
清理	2974
领袖	2975
n	2976
103	2977
也许	2978
正是	2979
安装	2980
文职人员	2981
增多	2982
104	2983
英文	2984
描述	2985
保安	2986
必要措施	2987
差别	2988
会晤	2989
海外	2990
项下	2991
种	2992
科@@	2993
席位	2994
站	2995
巡逻	2996
被占领土	2997
着重指出	2998
诉诸	2999
广播	3000
头	3001
永久	3002
p@@	3003
设定	3004
航空	3005
莫桑比克	3006
人群	3007
实物	3008
拉脱维亚	3009
角色	3010
以南	3011
入	3012
分布	3013
德班	3014
认捐	3015
任何人	3016
直到	3017
中学	3018
痛苦	3019
覆盖	3020
过度	3021
每日	3022
翻译	3023
形势	3024
an@@	3025
探索	3026
边缘化	3027
and	3028
有@@	3029
煽动	3030
铭记	3031
合法性	3032
伊	3033
对付	3034
客观	3035
力	3036
岛	3037
内@@	3038
事	3039
教学	3040
新@@	3041
2020	3042
文明	3043
召集	3044
纪念	3045
中等	3046
直至	3047
英国	3048
in@@	3049
风险管理	3050
章	3051
Y@@	3052
转	3053
削弱	3054
国际劳工组织	3055
支配	3056
刑法典	3057
可@@	3058
转递	3059
1989	3060
假	3061
警察部队	3062
缴款	3063
乌兹别克斯坦	3064
军备	3065
其他人	3066
失业率	3067
力求	3068
撤销	3069
联合国开发计划署	3070
130	3071
+	3072
响应	3073
正规	3074
加@@	3075
Ch@@	3076
流程	3077
a@@	3078
1988	3079
星期五	3080
判处	3081
恰当	3082
第三方	3083
裂变	3084
咨商	3085
of	3086
中部	3087
臭氧	3088
卫生设施	3089
标准化	3090
卢森堡	3091
仇恨	3092
本人	3093
每周	3094
驳回	3095
调查结果	3096
有所增加	3097
多项	3098
y	3099
导弹	3100
单元	3101
补编	3102
自动	3103
室	3104
k	3105
108	3106
107	3107
剩余	3108
提起	3109
经共体	3110
追加	3111
计划生育	3112
否则	3113
被捕	3114
开设	3115
另有	3116
巴林	3117
曾经	3118
Add.2	3119
会费	3120
位置	3121
欺诈	3122
学术	3123
选民	3124
援引	3125
辅助	3126
疫苗	3127
er@@	3128
村	3129
纳米比亚	3130
能否	3131
闭会	3132
生产力	3133
106	3134
体面	3135
不得不	3136
紧张	3137
查阅	3138
第五次	3139
面向	3140
孕产妇	3141
连续	3142
缩小	3143
弃权	3144
作物	3145
冻结	3146
圆桌会议	3147
尔	3148
电信	3149
马	3150
现代化	3151
税	3152
刑事法庭	3153
残疾儿童	3154
言论自由	3155
台	3156
架	3157
112	3158
高效	3159
一方	3160
亿	3161
分段	3162
近期	3163
发挥作用	3164
其@@	3165
海事	3166
迫切需要	3167
供水	3168
星期一	3169
优惠	3170
j	3171
分担	3172
冰岛	3173
现状	3174
当然	3175
改造	3176
治安	3177
巴拿马	3178
东耶路撒冷	3179
丰富	3180
巴@@	3181
巴拉圭	3182
散发	3183
遭	3184
两级	3185
男孩	3186
授予	3187
联检	3188
联合国大会	3189
协调会	3190
配合	3191
系统地	3192
防范	3193
暂时	3194
草稿	3195
115	3196
旅费	3197
采纳	3198
l	3199
拉加	3200
蒙特雷	3201
简单	3202
解除	3203
订约	3204
基本权利	3205
Z@@	3206
最为	3207
回答	3208
饮用水	3209
II	3210
接收	3211
做到	3212
e@@	3213
感兴趣	3214
置于	3215
工作量	3216
捕捞	3217
繁荣	3218
大幅度	3219
罗姆人	3220
序言	3221
on	3222
属	3223
生态	3224
斯德哥尔摩	3225
愿望	3226
村庄	3227
共同努力	3228
养恤	3229
洪都拉斯	3230
继承	3231
化学	3232
忽视	3233
网上	3234
理论	3235
尽	3236
维护者	3237
预防性	3238
这里	3239
113	3240
之@@	3241
丈夫	3242
言论	3243
上@@	3244
方便	3245
标题	3246
薪酬	3247
三@@	3248
公路	3249
任用	3250
㈢	3251
114	3252
患者	3253
列支敦士登	3254
侵略	3255
合作社	3256
灾难	3257
将近	3258
持久性	3259
高@@	3260
比额	3261
面积	3262
器	3263
巴	3264
星期四	3265
队	3266
操守	3267
马其顿共和国	3268
万人	3269
姆	3270
实例	3271
R	3272
特@@	3273
物	3274
两@@	3275
我要	3276
骚扰	3277
z@@	3278
堕胎	3279
上次	3280
健全	3281
报酬	3282
例	3283
儿基会	3284
非殖民化	3285
林业	3286
高质量	3287
特性	3288
团伙	3289
牵头	3290
和@@	3291
易	3292
看来	3293
制品	3294
众多	3295
六个	3296
筹备工作	3297
减免	3298
说法	3299
109	3300
CRC	3301
生育	3302
发展权	3303
第六条	3304
不要	3305
讲话	3306
短缺	3307
运送	3308
116	3309
世界卫生组织	3310
等等	3311
利	3312
法律文书	3313
t	3314
原籍	3315
减缓	3316
盟约	3317
系	3318
意图	3319
家园	3320
截止	3321
结余	3322
政府首脑	3323
准备金	3324
联邦政府	3325
un	3326
紧迫	3327
发给	3328
卫生部	3329
船只	3330
补助	3331
对外	3332
至今	3333
所得	3334
施加	3335
部落	3336
年轻	3337
联海	3338
基本建设	3339
申明	3340
犯有	3341
修建	3342
提升	3343
自决	3344
所@@	3345
流行病	3346
140	3347
物体	3348
表格	3349
延迟	3350
船舶	3351
十三届	3352
选出	3353
采矿	3354
18@@	3355
一所	3356
值	3357
金融危机	3358
一贯	3359
结婚	3360
孕妇	3361
倾向	3362
思想	3363
审	3364
117	3365
f@@	3366
经社理事会	3367
民警	3368
其后	3369
十二届	3370
告诉	3371
整合	3372
无论是	3373
指挥官	3374
习惯	3375
一架	3376
中亚	3377
职业培训	3378
星期三	3379
122	3380
斐济	3381
房屋	3382
at	3383
经济危机	3384
g@@	3385
关键作用	3386
左右	3387
惩治	3388
书	3389
投资者	3390
第三届	3391
关税	3392
多哥	3393
am@@	3394
土库曼斯坦	3395
有待	3396
国家元首	3397
含有	3398
计算机	3399
土著人	3400
想法	3401
坦桑尼亚联合共和国	3402
路线图	3403
奠定	3404
摆脱	3405
各个方面	3406
r	3407
政权	3408
更多地	3409
军火	3410
效应	3411
无国籍	3412
人事	3413
尼	3414
作出努力	3415
市场准入	3416
1967	3417
围绕	3418
中所	3419
见下文	3420
必不可少	3421
第十四条	3422
机遇	3423
特使	3424
节省	3425
塔吉克斯坦	3426
契约	3427
讲	3428
穷国	3429
振兴	3430
j@@	3431
118	3432
惩处	3433
征求	3434
该司	3435
视	3436
保密	3437
中所载	3438
种族灭绝	3439
1373	3440
原	3441
住所	3442
小@@	3443
U@@	3444
中小企业	3445
普查	3446
日常	3447
不久	3448
分歧	3449
实验室	3450
加工	3451
时@@	3452
年前	3453
奥@@	3454
吉尔吉斯斯坦	3455
事业	3456
看	3457
非国家	3458
7@@	3459
吉布提	3460
买卖	3461
某个	3462
据估计	3463
信心	3464
西@@	3465
119	3466
取得成功	3467
H	3468
禁毒	3469
自@@	3470
DP	3471
这笔	3472
此后	3473
度	3474
罚款	3475
免疫	3476
脱离	3477
次数	3478
基本上	3479
欧洲委员会	3480
科技	3481
星期二	3482
识别	3483
V	3484
分至	3485
同@@	3486
开采	3487
指令	3488
国@@	3489
公共政策	3490
水@@	3491
真相	3492
司法部	3493
估算	3494
承包商	3495
鱼类	3496
125	3497
工业化	3498
不受	3499
感到遗憾	3500
交给	3501
一步	3502
本@@	3503
比如	3504
追踪	3505
消灭	3506
分散	3507
十届	3508
行政部门	3509
所在	3510
160	3511
en@@	3512
纳@@	3513
南部非洲	3514
组建	3515
入学率	3516
抵消	3517
开列	3518
统筹	3519
17@@	3520
I@@	3521
措辞	3522
星期	3523
家庭成员	3524
顾及	3525
在线	3526
警务	3527
致使	3528
扫盲	3529
施政	3530
汇款	3531
交通	3532
w@@	3533
老龄	3534
招聘	3535
筹集	3536
卫生保健	3537
除外	3538
发达	3539
强大	3540
主导	3541
辩护	3542
马拉维	3543
as	3544
七	3545
节目	3546
设有	3547
0	3548
约翰内斯堡	3549
既定	3550
贫民窟	3551
下@@	3552
180	3553
羁押	3554
为什么	3555
所用	3556
获	3557
尼日尔	3558
行	3559
123	3560
祝贺	3561
构想	3562
固定	3563
该条	3564
重叠	3565
核试验	3566
以@@	3567
ia	3568
伊@@	3569
121	3570
或是	3571
普遍性	3572
金属	3573
某一	3574
部委	3575
发动	3576
东盟	3577
司长	3578
亚	3579
跨	3580
等待	3581
14@@	3582
本着	3583
一揽子	3584
负面影响	3585
业	3586
线	3587
三分之一	3588
贩卖人口	3589
警官	3590
聘用	3591
成人	3592
N	3593
其次	3594
带	3595
多米尼加共和国	3596
父亲	3597
广大	3598
收容	3599
预算编制	3600
号法	3601
族	3602
大力	3603
毛里塔尼亚	3604
常会	3605
承付	3606
预警	3607
的确	3608
｟n37｠	3609
源	3610
学科	3611
日@@	3612
名册	3613
大赦	3614
检测	3615
实效	3616
第七条	3617
缓慢	3618
世卫	3619
两份	3620
撤回	3621
it@@	3622
｟n11｠	3623
es	3624
http	3625
提倡	3626
统计数字	3627
直升机	3628
标志	3629
万@@	3630
会见	3631
首都	3632
单	3633
枚	3634
the	3635
学	3636
｟n12｠	3637
要点	3638
遗留	3639
｟n27｠	3640
操作	3641
评注	3642
县	3643
特权	3644
｟n16｠	3645
产量	3646
无效	3647
迹象	3648
124	3649
应为	3650
联苏	3651
法@@	3652
｟n15｠	3653
地@@	3654
精简	3655
马达加斯加	3656
运营	3657
｟n4｠	3658
灭绝种族	3659
兰	3660
合适	3661
麻醉药品	3662
司法制度	3663
塔	3664
起到	3665
｟n22｠	3666
复苏	3667
术语	3668
｟n36｠	3669
志愿	3670
租赁	3671
｟n25｠	3672
｟n32｠	3673
具体措施	3674
惠益	3675
｟n45｠	3676
波动	3677
｟n47｠	3678
｟n17｠	3679
权限	3680
模型	3681
办公	3682
斯@@	3683
｟n5｠	3684
名称	3685
多少	3686
流行	3687
138	3688
应@@	3689
m	3690
博茨瓦纳	3691
｟n20｠	3692
塞人	3693
｟n23｠	3694
｟n26｠	3695
｟n28｠	3696
偏见	3697
八	3698
0.@@	3699
颁发	3700
｟n34｠	3701
持	3702
约束	3703
局面	3704
｟n31｠	3705
塞族	3706
｟n46｠	3707
反馈	3708
｟n49｠	3709
跨国公司	3710
现场	3711
｟n24｠	3712
外债	3713
公共行政	3714
权力下放	3715
审讯	3716
｟n19｠	3717
｟n21｠	3718
v@@	3719
｟n41｠	3720
军事行动	3721
专题讨论	3722
周	3723
｟n33｠	3724
欣见	3725
队伍	3726
经济委员会	3727
综合性	3728
｟n10｠	3729
｟n9｠	3730
不足以	3731
南亚	3732
场	3733
13@@	3734
｟n35｠	3735
案情	3736
赤贫	3737
｟n44｠	3738
el@@	3739
草坪	3740
｟n39｠	3741
｟n38｠	3742
｟n42｠	3743
理想	3744
教训	3745
｟n7｠	3746
划拨	3747
执法人员	3748
｟n48｠	3749
元	3750
萨摩亚	3751
信函	3752
｟n29｠	3753
｟n14｠	3754
月底	3755
｟n6｠	3756
门	3757
｟n30｠	3758
根除	3759
迫使	3760
时代	3761
届会	3762
开会	3763
el	3764
一场	3765
｟n43｠	3766
Al@@	3767
｟n18｠	3768
ad@@	3769
入学	3770
外交部长	3771
谋求	3772
指挥	3773
16@@	3774
｟n8｠	3775
INF	3776
追回	3777
联	3778
入境	3779
极其	3780
欧安组织	3781
155	3782
战斗	3783
｟n40｠	3784
马尔代夫	3785
碎片	3786
顺利	3787
实务	3788
老年	3789
正当	3790
艺术	3791
分@@	3792
尽管如此	3793
激励	3794
赞助	3795
联合国总部	3796
分娩	3797
适足	3798
当代	3799
中美洲	3800
库	3801
｟n13｠	3802
公共卫生	3803
编辑	3804
奖励	3805
员工	3806
产业	3807
范畴	3808
教授	3809
瓦	3810
布@@	3811
暂行	3812
先决条件	3813
配额	3814
第四届	3815
所指	3816
先进	3817
费率	3818
调集	3819
重组	3820
公私	3821
机	3822
海盗	3823
医疗保健	3824
126	3825
三项	3826
代价	3827
128	3828
｟n2｠	3829
出来	3830
尽早	3831
C.4	3832
发了	3833
曼谷	3834
便于	3835
吸收	3836
据说	3837
增设	3838
12@@	3839
动机	3840
盘旋	3841
储备	3842
撤出	3843
社会福利	3844
委托	3845
｟n3｠	3846
很难	3847
连续性	3848
较大	3849
追究	3850
2016	3851
182	3852
不丹	3853
三名	3854
at@@	3855
地震	3856
电子商务	3857
签发	3858
据此	3859
木材	3860
移动	3861
212	3862
爆发	3863
犯	3864
种类	3865
章程	3866
塔利班	3867
生境	3868
体罚	3869
引发	3870
证词	3871
配备	3872
世界人权宣言	3873
技术支持	3874
外@@	3875
目的地	3876
20@@	3877
口译	3878
会谈	3879
司法部门	3880
第一章	3881
家长	3882
少女	3883
参加者	3884
不结盟运动	3885
第十届	3886
下次	3887
德@@	3888
名@@	3889
134	3890
包	3891
本地	3892
K	3893
公共服务	3894
苏丹政府	3895
毫米	3896
性骚扰	3897
和平利用	3898
公顷	3899
文职	3900
报	3901
六个月	3902
网址	3903
遏制	3904
群岛	3905
萨@@	3906
弥补	3907
2.@@	3908
差旅	3909
找出	3910
环境保护	3911
现	3912
一届	3913
利润	3914
妻子	3915
服务中心	3916
较为	3917
阿拉伯联合酋长国	3918
核能	3919
非@@	3920
女生	3921
电台	3922
玻利瓦尔	3923
or@@	3924
财务报告	3925
延误	3926
TD	3927
作法	3928
次序	3929
得出结论	3930
警察局	3931
巴巴多斯	3932
第三条	3933
事宜	3934
动力	3935
西撒哈拉	3936
展示	3937
秘密	3938
甄选	3939
第二章	3940
剂	3941
迁移	3942
地面	3943
处以	3944
流入	3945
刑事诉讼法	3946
O	3947
从未	3948
中间	3949
演变	3950
第六次	3951
ab@@	3952
u@@	3953
救助	3954
具	3955
隔离	3956
新兴	3957
创业	3958
足以	3959
远远	3960
或许	3961
周围	3962
基	3963
车	3964
活力	3965
重大进展	3966
彼此	3967
议定	3968
事务处	3969
转型期	3970
129	3971
一支	3972
瓦@@	3973
业已	3974
高级官员	3975
势头	3976
各部	3977
133	3978
证件	3979
第四条	3980
列举	3981
房	3982
准许	3983
反对派	3984
法外	3985
刑事诉讼	3986
联合国环境规划署	3987
全面禁止	3988
常规	3989
明确规定	3990
国民议会	3991
135	3992
学会	3993
成年人	3994
ch@@	3995
庆祝	3996
每次	3997
忆及	3998
132	3999
接种	4000
圭亚那	4001
具体情况	4002
更具	4003
1540	4004
物种	4005
报表	4006
布鲁塞尔	4007
这场	4008
架构	4009
集束	4010
海@@	4011
甲基	4012
叙述	4013
禁令	4014
15@@	4015
摧毁	4016
接纳	4017
会期	4018
引入	4019
年@@	4020
诊所	4021
影响力	4022
主管部门	4023
划分	4024
测量	4025
停火	4026
签证	4027
指明	4028
十@@	4029
走	4030
Sh@@	4031
替代品	4032
病人	4033
图@@	4034
撤离	4035
应由	4036
生产能力	4037
极端主义	4038
助长	4039
我谨	4040
象	4041
恶劣	4042
裁撤	4043
克@@	4044
尊重人权	4045
127	4046
偷运	4047
品	4048
款额	4049
相关性	4050
通用	4051
电视	4052
不仅仅	4053
批评	4054
缴纳	4055
遗产	4056
过渡时期	4057
对应	4058
企业家	4059
双重	4060
问	4061
辐射	4062
教育部	4063
获益	4064
辆	4065
169	4066
哈@@	4067
T	4068
｟n1｠	4069
采取有效	4070
141	4071
便利化	4072
专长	4073
恐吓	4074
无障碍	4075
审计员	4076
微型	4077
摩尔多瓦共和国	4078
汽车	4079
依	4080
达成协议	4081
论述	4082
格	4083
寿命	4084
奴役	4085
土壤	4086
考试	4087
倍	4088
罗@@	4089
基@@	4090
第二阶段	4091
述及	4092
建制	4093
131	4094
地中海	4095
之二	4096
检查组	4097
导航	4098
中止	4099
收养	4100
死	4101
集会	4102
传染病	4103
萨	4104
诊断	4105
为@@	4106
印刷	4107
抗议	4108
增效	4109
2017	4110
离婚	4111
性健康	4112
耶路撒冷	4113
报复	4114
总量	4115
外空	4116
捍卫	4117
第三国	4118
ag@@	4119
事情	4120
转化	4121
战略性	4122
财富	4123
淘汰	4124
WP.@@	4125
WG	4126
划界	4127
从@@	4128
J	4129
CO	4130
病例	4131
路	4132
前@@	4133
开幕	4134
枪支	4135
中小型	4136
埃@@	4137
外交部	4138
对抗	4139
活跃	4140
街头	4141
增编	4142
联合国秘书处	4143
陷入	4144
分为	4145
零	4146
之际	4147
一再	4148
不幸	4149
侧重	4150
8@@	4151
签字	4152
9@@	4153
1970	4154
安@@	4155
敌对行动	4156
发言人	4157
消极	4158
意外	4159
四@@	4160
ah	4161
申报	4162
据报	4163
更换	4164
严峻	4165
是从	4166
总是	4167
使用者	4168
变成	4169
核证	4170
不管	4171
尚	4172
刺激	4173
修复	4174
利息	4175
153	4176
比@@	4177
生	4178
概况	4179
租金	4180
连接	4181
自主	4182
布雷顿	4183
多人	4184
亚@@	4185
申请人	4186
哈	4187
出@@	4188
大西洋	4189
山区	4190
西部	4191
伦敦	4192
含义	4193
检察长	4194
率为	4195
调查表	4196
孤儿	4197
170	4198
切割	4199
每一	4200
病	4201
冲击	4202
区域间	4203
产假	4204
力度	4205
十四届	4206
等级	4207
危及	4208
空运	4209
收取	4210
进行谈判	4211
和谐	4212
确切	4213
ad	4214
凡	4215
尽量	4216
各@@	4217
境况	4218
编号	4219
解释性	4220
财政年度	4221
o@@	4222
假定	4223
相互依存	4224
定居	4225
挂钩	4226
此次	4227
氟	4228
布	4229
细节	4230
展望	4231
送交	4232
本来	4233
系列	4234
赋权	4235
1986	4236
拘押	4237
送	4238
136	4239
最多	4240
自主权	4241
海洋环境	4242
训研	4243
区域性	4244
第九届	4245
PRST	4246
相一致	4247
二氧化碳	4248
235	4249
3.@@	4250
利@@	4251
建筑物	4252
一天	4253
137	4254
加元	4255
大陆	4256
理事	4257
总收入	4258
142	4259
以供	4260
概览	4261
谋杀	4262
载列	4263
总产值	4264
使命	4265
阵地	4266
结构性	4267
期@@	4268
版本	4269
权威	4270
学术界	4271
可信	4272
积累	4273
概要	4274
西班牙语	4275
伊斯坦布尔	4276
如@@	4277
2.1	4278
不予	4279
氯化	4280
失败	4281
中将	4282
143	4283
城镇	4284
文@@	4285
摩纳哥	4286
行径	4287
转向	4288
这@@	4289
令人满意	4290
受益人	4291
第三个	4292
补救措施	4293
尔@@	4294
这两项	4295
留在	4296
多方	4297
拨	4298
飞离	4299
贩毒	4300
第五条	4301
id@@	4302
检验	4303
as@@	4304
房舍	4305
裔	4306
从中	4307
发病率	4308
措词	4309
绝大多数	4310
发@@	4311
待	4312
三分之二	4313
奖学金	4314
权益	4315
抵达	4316
迫害	4317
联委会	4318
莱索托	4319
乡村	4320
联阿	4321
而@@	4322
法典	4323
迪	4324
妥善	4325
ing	4326
重@@	4327
多边贸易	4328
电力	4329
上学	4330
et	4331
详尽	4332
遵约	4333
1985	4334
内阁	4335
继	4336
SR.@@	4337
收回	4338
减至	4339
1.1	4340
公务	4341
埃	4342
基伍	4343
充分利用	4344
为何	4345
资发	4346
气象	4347
扶持	4348
il@@	4349
干涉	4350
本案	4351
139	4352
城市化	4353
环境卫生	4354
第六届	4355
un@@	4356
受益者	4357
幸存者	4358
朝鲜民主主义人民共和国	4359
时说	4360
连贯	4361
加蓬	4362
专用	4363
联合国儿童基金会	4364
妇女组织	4365
三次	4366
捐赠	4367
传染性	4368
生产性	4369
资金来源	4370
债务人	4371
ST	4372
并于	4373
违法行为	4374
蔓延	4375
国防	4376
救灾	4377
伤亡	4378
七个	4379
收费	4380
阵线	4381
调	4382
见解	4383
口粮	4384
种群	4385
延期	4386
用水	4387
am	4388
is@@	4389
跨部门	4390
完整性	4391
ak@@	4392
所说	4393
戈兰	4394
147	4395
第七届	4396
一笔	4397
原先	4398
章节	4399
英镑	4400
145	4401
非洲大陆	4402
调查团	4403
一事	4404
保持一致	4405
预防措施	4406
吸毒	4407
兵	4408
勘探	4409
扭转	4410
关键问题	4411
日起	4412
联网	4413
附录	4414
多万	4415
禁产	4416
144	4417
用尽	4418
示威	4419
隔离墙	4420
提	4421
优质	4422
司法机关	4423
ri@@	4424
文盲	4425
气氛	4426
两者	4427
预见	4428
大程度	4429
极	4430
146	4431
0@@	4432
班	4433
上帝	4434
改组	4435
博士	4436
回合	4437
避孕	4438
ou@@	4439
令人遗憾	4440
放射性	4441
归还	4442
几@@	4443
团长	4444
162	4445
天然气	4446
尼@@	4447
Sub.2	4448
差旅费	4449
本条	4450
所提	4451
论点	4452
署长	4453
该次	4454
海牙	4455
1987	4456
预定	4457
大众	4458
续会	4459
养老金	4460
动物	4461
经常性	4462
详情	4463
3.1	4464
人口普查	4465
发送	4466
承受	4467
追求	4468
流通	4469
第五届	4470
麻醉品	4471
可行性	4472
殴打	4473
超越	4474
做好	4475
鹿特丹	4476
定居者	4477
多地	4478
第十一届	4479
加紧努力	4480
管理机构	4481
警卫	4482
初期	4483
抗	4484
第九条	4485
政府部门	4486
买方	4487
之上	4488
税务	4489
性别歧视	4490
阿曼	4491
Add.3	4492
农产品	4493
刑事犯罪	4494
表示感谢	4495
文章	4496
薄弱	4497
已@@	4498
早	4499
绳之以法	4500
一致意见	4501
刑罚	4502
270	4503
领土完整	4504
可否	4505
每@@	4506
第一阶段	4507
饮水	4508
AC.109	4509
中断	4510
战略规划	4511
各州	4512
出台	4513
过于	4514
几项	4515
欧洲人	4516
河	4517
á	4518
核不扩散	4519
分开	4520
参与性	4521
im@@	4522
一段	4523
动用	4524
转@@	4525
派出	4526
举报	4527
科学家	4528
罗	4529
马德里	4530
is	4531
矛盾	4532
海底	4533
结核病	4534
同事	4535
220	4536
第五十八	4537
网页	4538
全民投票	4539
协商会议	4540
三方	4541
151	4542
东欧	4543
新增	4544
消耗性	4545
哥本哈根	4546
复杂性	4547
更改	4548
营	4549
深	4550
雇佣军	4551
形象	4552
摩加迪沙	4553
应予	4554
普@@	4555
或@@	4556
编纂	4557
区内	4558
作出反应	4559
法文	4560
五@@	4561
勒	4562
如同	4563
人身	4564
分离	4565
徒刑	4566
缉获	4567
港	4568
蓄意	4569
版	4570
段落	4571
保护措施	4572
驱动	4573
兼顾	4574
154	4575
核算	4576
姓名	4577
货币基金	4578
不可或缺	4579
生@@	4580
创收	4581
路线	4582
警告	4583
非洲人	4584
外勤人员	4585
差	4586
扣押	4587
ay@@	4588
第五十九	4589
紧密	4590
无疑	4591
二十一	4592
加深	4593
飞越	4594
益处	4595
研训	4596
前任	4597
预先	4598
152	4599
迈出	4600
208	4601
占有	4602
C.6	4603
气	4604
联合行动	4605
国家计划	4606
指派	4607
索	4608
东南亚	4609
儿	4610
149	4611
CD	4612
劳动法	4613
手续	4614
156	4615
宪法法院	4616
宣称	4617
应收款	4618
不限	4619
小组讨论	4620
148	4621
提前	4622
重债	4623
未决	4624
242	4625
210	4626
夫	4627
伊斯兰教	4628
大多	4629
海	4630
法人	4631
降至	4632
=	4633
吸取	4634
紧张局势	4635
条@@	4636
计	4637
基线	4638
护照	4639
数@@	4640
挑选	4641
更正	4642
谁	4643
远	4644
托	4645
总@@	4646
第纳尔	4647
战略方针	4648
由@@	4649
博@@	4650
小规模	4651
自决权	4652
二@@	4653
受过	4654
地图	4655
学年	4656
很快	4657
世界贸易组织	4658
201	4659
无线电	4660
辅导	4661
全额	4662
｟a23｠	4663
进	4664
总务	4665
余留	4666
十六届	4667
职权	4668
层次	4669
157	4670
别的	4671
富有	4672
药物滥用	4673
里@@	4674
主管机构	4675
和平解决	4676
一类	4677
巴格达	4678
ic@@	4679
os	4680
几次	4681
船	4682
158	4683
01	4684
全国性	4685
｟a48｠	4686
1973	4687
所致	4688
发行	4689
各项规定	4690
男人	4691
｟a20｠	4692
｟a34｠	4693
亲属	4694
否认	4695
此事	4696
努力实现	4697
原则上	4698
可疑	4699
190	4700
医学	4701
｟a24｠	4702
愿景	4703
浓度	4704
胁迫	4705
｟a13｠	4706
冈比亚	4707
节余	4708
谨慎	4709
革命	4710
248	4711
｟a22｠	4712
1982	4713
ol@@	4714
科学技术	4715
1978	4716
红十字	4717
on@@	4718
担忧	4719
｟a37｠	4720
｟a40｠	4721
ed@@	4722
回到	4723
拘禁	4724
｟a19｠	4725
下面	4726
住宅	4727
沙@@	4728
签名	4729
先	4730
名为	4731
证	4732
｟a41｠	4733
花费	4734
过@@	4735
｟a3｠	4736
各省	4737
儿子	4738
常见	4739
编入	4740
｟a11｠	4741
1325	4742
火器	4743
省份	4744
看作	4745
｟a44｠	4746
犯罪活动	4747
｟a43｠	4748
｟a6｠	4749
暴力事件	4750
周年	4751
宗	4752
思考	4753
达@@	4754
愿	4755
｟a36｠	4756
｟a42｠	4757
涉嫌	4758
南@@	4759
应计	4760
第八届	4761
｟a14｠	4762
｟a38｠	4763
｟a4｠	4764
固有	4765
党	4766
｟a39｠	4767
166	4768
西撒	4769
｟a35｠	4770
查询	4771
欧洲共同体	4772
ac@@	4773
陆地	4774
征税	4775
遵照	4776
｟a33｠	4777
限制性	4778
｟a10｠	4779
｟a28｠	4780
习惯法	4781
｟a9｠	4782
市镇	4783
｟a45｠	4784
友好	4785
特派	4786
｟a29｠	4787
令人鼓舞	4788
国际原子能机构	4789
条中	4790
经济社会	4791
｟a7｠	4792
｟a17｠	4793
X	4794
与会	4795
兄弟	4796
英	4797
驻科	4798
充当	4799
失望	4800
｟a30｠	4801
个案	4802
多重	4803
｟a46｠	4804
｟a49｠	4805
减灾	4806
靠	4807
｟a32｠	4808
抢劫	4809
短	4810
看出	4811
L.1	4812
｟a5｠	4813
｟a15｠	4814
平等权利	4815
遥感	4816
内政部	4817
｟a21｠	4818
民族和解	4819
判刑	4820
着眼于	4821
｟a47｠	4822
消费量	4823
缩短	4824
借鉴	4825
被控	4826
太	4827
雷@@	4828
巴哈马	4829
附	4830
户	4831
维@@	4832
拖欠	4833
｟a31｠	4834
分钟	4835
161	4836
因@@	4837
｟a8｠	4838
持久和平	4839
｟a18｠	4840
劳动者	4841
学员	4842
同行	4843
高效率	4844
汲取	4845
塞@@	4846
危险废物	4847
｟a2｠	4848
证券	4849
海啸	4850
累积	4851
㈣	4852
不法行为	4853
｟a25｠	4854
北方	4855
改动	4856
省级	4857
早日	4858
亚的斯亚贝巴	4859
目前为止	4860
｟a12｠	4861
负担得起	4862
天@@	4863
东	4864
文字	4865
｟a27｠	4866
居留	4867
事务司	4868
教育权	4869
面	4870
｟a26｠	4871
统计资料	4872
ani	4873
加重	4874
大麻	4875
通货膨胀	4876
女工	4877
迪@@	4878
｟a16｠	4879
坦桑尼亚	4880
COP	4881
生物武器	4882
无条件	4883
不可分割	4884
救援	4885
350	4886
电子邮件	4887
保护区	4888
限额	4889
230	4890
捕鱼	4891
边缘	4892
1981	4893
ur@@	4894
里程碑	4895
仔细	4896
卷入	4897
定	4898
遭遇	4899
无视	4900
分组	4901
复兴	4902
化合物	4903
回	4904
幅度	4905
循环	4906
｟n0｠	4907
肇事者	4908
派驻	4909
164	4910
ć	4911
p	4912
节约	4913
金伯利	4914
预审	4915
此前	4916
社	4917
至迟	4918
支	4919
感染者	4920
扶贫	4921
参数	4922
土著居民	4923
强制执行	4924
前体	4925
天基	4926
管	4927
难	4928
小册子	4929
极为重要	4930
职	4931
华盛顿	4932
即便	4933
农场	4934
竞争法	4935
邦	4936
编	4937
成长	4938
相符	4939
鲁@@	4940
159	4941
困境	4942
213	4943
非盟	4944
240	4945
侦查	4946
es@@	4947
工厂	4948
受@@	4949
09	4950
互助	4951
2.2	4952
165	4953
问卷	4954
明	4955
佛得角	4956
251	4957
切实有效	4958
你们	4959
拆除	4960
260	4961
交流信息	4962
办理	4963
动荡	4964
接待	4965
损坏	4966
抵抗	4967
暴行	4968
军官	4969
信中	4970
策略	4971
充分考虑	4972
检查站	4973
裁减	4974
｟a1｠	4975
Mar@@	4976
ra	4977
不变	4978
缴付	4979
有形	4980
原来	4981
八个	4982
之所以	4983
未@@	4984
降	4985
各项措施	4986
朝	4987
作战	4988
季度	4989
认同	4990
医疗保险	4991
全权	4992
执行机构	4993
公职人员	4994
储蓄	4995
后@@	4996
基层	4997
纠纷	4998
储备金	4999
鼓舞	5000
境外	5001
新生儿	5002
杜@@	5003
三年期	5004
卷	5005
波恩	5006
犯罪者	5007
幼儿	5008
即@@	5009
技术咨询	5010
几十年	5011
族群	5012
第五十七届	5013
塞	5014
带有	5015
该@@	5016
技术性	5017
发展部	5018
相@@	5019
深信	5020
解雇	5021
深切	5022
法律事务	5023
ed	5024
167	5025
兹	5026
严厉	5027
社团	5028
占领国	5029
走私	5030
工	5031
干扰	5032
ina	5033
产	5034
向前	5035
基础教育	5036
厂	5037
注	5038
财务状况	5039
镇	5040
抚养	5041
民用	5042
反@@	5043
提@@	5044
4.1	5045
越境	5046
多达	5047
í	5048
服务业	5049
波黑	5050
解放	5051
诺	5052
遗传	5053
et@@	5054
文化遗产	5055
刑事责任	5056
经社	5057
社会保险	5058
一人	5059
炸弹	5060
第二十届	5061
在职	5062
将要	5063
场地	5064
套	5065
验证	5066
农药	5067
尼亚	5068
已于	5069
开	5070
有意	5071
应是	5072
相似	5073
考察	5074
施行	5075
相辅相成	5076
注销	5077
格@@	5078
到达	5079
受援国	5080
独立国家	5081
163	5082
兑现	5083
创伤	5084
量化	5085
看待	5086
侵权行为	5087
患有	5088
不必要	5089
特立尼达和多巴哥	5090
巴布亚新几内亚	5091
距离	5092
陈	5093
会议议程	5094
生育率	5095
生殖器	5096
矿物	5097
韩国	5098
海岸	5099
称赞	5100
要么	5101
托克劳	5102
通@@	5103
两位	5104
宽容	5105
总计	5106
联发援	5107
国会	5108
九	5109
受到限制	5110
理念	5111
谈	5112
当事	5113
必然	5114
审计报告	5115
退出	5116
健康状况	5117
被害人	5118
层	5119
所定	5120
189	5121
实况	5122
农业部门	5123
日历	5124
基督教	5125
伯利兹	5126
故意	5127
开@@	5128
植物	5129
依法	5130
系统性	5131
土地利用	5132
履约	5133
财力	5134
阶层	5135
恩	5136
第十二届	5137
211	5138
立法机构	5139
对本	5140
模块	5141
坚信	5142
1.2	5143
培训中心	5144
晋升	5145
覆盖面	5146
定稿	5147
男童	5148
尽量减少	5149
孤立	5150
波@@	5151
深刻	5152
192	5153
含	5154
索偿	5155
总人口	5156
175	5157
第七	5158
适宜	5159
5%	5160
_	5161
世界粮食计划署	5162
市政	5163
5.@@	5164
惩戒	5165
斯威士兰	5166
168	5167
过分	5168
不必	5169
无人	5170
判定	5171
一部	5172
交叉	5173
司法程序	5174
后裔	5175
方@@	5176
缺口	5177
大气	5178
前所未有	5179
香港	5180
丧生	5181
连同	5182
227	5183
免除	5184
无需	5185
庭长	5186
搬迁	5187
自行	5188
塔@@	5189
广告	5190
慈善	5191
添加	5192
III	5193
年份	5194
批	5195
中为	5196
出缺	5197
判断	5198
索@@	5199
法律顾问	5200
苦难	5201
or	5202
表@@	5203
所在地	5204
俱乐部	5205
174	5206
僵局	5207
含水层	5208
团队	5209
承办	5210
生命权	5211
中立	5212
供应链	5213
斡旋	5214
特别法庭	5215
伊拉克政府	5216
潜能	5217
发电机	5218
最低工资	5219
会员	5220
借助	5221
183	5222
特许	5223
第一份	5224
如今	5225
172	5226
付出	5227
内外	5228
沙特	5229
北约	5230
文献	5231
之害	5232
峰会	5233
现任	5234
采取任何	5235
家具	5236
226	5237
前进	5238
托@@	5239
打破	5240
阿卜耶伊	5241
三大	5242
长@@	5243
撰写	5244
负	5245
登记处	5246
战略目标	5247
交通运输	5248
汇集	5249
贯彻	5250
审前	5251
公@@	5252
强行	5253
重	5254
RES	5255
一体	5256
成@@	5257
3.2	5258
值得注意	5259
顺序	5260
毕业	5261
181	5262
分项	5263
筹备会议	5264
185	5265
估值	5266
利害关系	5267
到期	5268
刚刚	5269
监视	5270
简介	5271
安道尔	5272
详细资料	5273
流	5274
金融服务	5275
em@@	5276
俄	5277
214	5278
平等待遇	5279
竞争性	5280
美国政府	5281
动议	5282
不确定性	5283
频繁	5284
联伊	5285
附带	5286
下去	5287
国际货币基金组织	5288
排	5289
朝着	5290
灾后	5291
29@@	5292
第二十三届	5293
委	5294
联络点	5295
it	5296
综管	5297
环境影响	5298
成熟	5299
结成	5300
希@@	5301
钱	5302
186	5303
以使	5304
科摩罗	5305
私有化	5306
177	5307
RC	5308
制造业	5309
Mr	5310
书记	5311
农发	5312
希族	5313
长时间	5314
173	5315
243	5316
鱼	5317
初	5318
副本	5319
推定	5320
书记官	5321
迫切	5322
回复	5323
住宿	5324
诸多	5325
升	5326
当作	5327
直布罗陀	5328
洛@@	5329
2.5	5330
感	5331
一周	5332
远程	5333
该股	5334
平方公里	5335
快	5336
曼	5337
资源分配	5338
Q@@	5339
使@@	5340
178	5341
地名	5342
Kh@@	5343
火箭	5344
奇	5345
低@@	5346
制度化	5347
相结合	5348
控制措施	5349
202	5350
臭氧层	5351
to	5352
206	5353
注射	5354
ul@@	5355
187	5356
普通照会	5357
字	5358
联络小组	5359
贝鲁特	5360
生产者	5361
逃离	5362
户主	5363
职员	5364
民航	5365
天内	5366
引进	5367
生产率	5368
开罗	5369
莱@@	5370
x@@	5371
创立	5372
高等法院	5373
尤为	5374
逆转录	5375
一节	5376
分阶段	5377
人员编制	5378
留下	5379
SBI	5380
熟悉	5381
处在	5382
想要	5383
性@@	5384
时刻	5385
鉴定	5386
原@@	5387
无辜	5388
深感	5389
1984	5390
苏里南	5391
犯人	5392
古@@	5393
支持者	5394
强	5395
提高效率	5396
不满	5397
贝@@	5398
吉@@	5399
2.3	5400
普遍存在	5401
第一步	5402
Ar@@	5403
学者	5404
真实	5405
搜查	5406
表述	5407
免于	5408
题目	5409
监控	5410
233	5411
波多黎各	5412
出入	5413
全@@	5414
AC.105	5415
st@@	5416
进而	5417
着重于	5418
184	5419
上面	5420
铁路	5421
二苯醚	5422
当今	5423
公然	5424
解决问题	5425
om@@	5426
在此期间	5427
相关者	5428
进出口	5429
行@@	5430
171	5431
空白	5432
优先权	5433
电@@	5434
贸易协定	5435
南北	5436
复审	5437
卖方	5438
奖	5439
老人	5440
4.@@	5441
解放军	5442
安	5443
第十三届	5444
二级	5445
夫人	5446
ICEF	5447
列报	5448
虽	5449
即决	5450
口	5451
经@@	5452
反叛	5453
西欧	5454
191	5455
年龄组	5456
杀	5457
选择性	5458
194	5459
一下	5460
外来	5461
下放	5462
艰难	5463
十	5464
走向	5465
176	5466
育儿	5467
自动化	5468
该科	5469
一次性	5470
六@@	5471
起@@	5472
萨赫勒	5473
re@@	5474
决定性	5475
毁坏	5476
Q	5477
单@@	5478
文中	5479
ah@@	5480
［	5481
05	5482
价	5483
该处	5484
225	5485
良心	5486
底	5487
av@@	5488
东亚	5489
平方米	5490
兵力	5491
专业知识	5492
x	5493
活产	5494
ir@@	5495
这使	5496
分裂	5497
合办	5498
瓦努阿图	5499
SC	5500
218	5501
奥	5502
附表	5503
出资	5504
民政	5505
穆@@	5506
轮	5507
妥协	5508
精算	5509
2050	5510
207	5511
新闻稿	5512
继续加强	5513
三种	5514
展览	5515
承担责任	5516
作@@	5517
土族	5518
加紧	5519
老挝人民民主共和国	5520
209	5521
CERD	5522
独联体	5523
一组	5524
初等教育	5525
盈余	5526
科学研究	5527
仲裁庭	5528
...	5529
莫@@	5530
接到	5531
th@@	5532
大批	5533
下令	5534
空气	5535
Add.4	5536
即可	5537
多方面	5538
性行为	5539
监督机构	5540
结构调整	5541
联合国安全理事会	5542
规划系统	5543
声音	5544
不明	5545
个体	5546
消息	5547
见表	5548
有限公司	5549
合理化	5550
一并	5551
王国	5552
出色	5553
递交	5554
一批	5555
官	5556
代理人	5557
健康权	5558
贯穿	5559
237	5560
入@@	5561
命运	5562
St@@	5563
一案	5564
出身	5565
第十九条	5566
抵销	5567
殖民地	5568
半	5569
母婴	5570
用@@	5571
空@@	5572
携带	5573
信誉	5574
替换	5575
第七次	5576
朝鲜	5577
确信	5578
205	5579
该案	5580
｟a0｠	5581
禁毒署	5582
急剧	5583
179	5584
以色列国防军	5585
蒂	5586
梅@@	5587
保卫	5588
ó	5589
屠杀	5590
用语	5591
定型	5592
林	5593
ai	5594
体@@	5595
相称	5596
光@@	5597
占据	5598
非统组织	5599
拯救	5600
航行	5601
222	5602
人中	5603
4%	5604
中等教育	5605
官长	5606
年度预算	5607
性取向	5608
传真	5609
］	5610
实用	5611
打@@	5612
主持人	5613
部长会议	5614
CCPR	5615
定性	5616
苏@@	5617
266	5618
事例	5619
3%	5620
手	5621
男	5622
仓库	5623
联东	5624
院	5625
永远	5626
PC	5627
麻	5628
269	5629
内在	5630
库@@	5631
铀	5632
再度	5633
1%	5634
六种	5635
山	5636
地向	5637
家中	5638
禁试	5639
两国	5640
伊斯兰会议组织	5641
笔	5642
听到	5643
第一条	5644
论文	5645
阿布哈兹	5646
ut@@	5647
略有	5648
1960	5649
奴隶制	5650
有毒	5651
规范性	5652
1949	5653
或非	5654
时应	5655
民法	5656
花	5657
ana	5658
生成	5659
铲除	5660
ICCD	5661
手中	5662
6%	5663
圣马力诺	5664
188	5665
提供者	5666
互相	5667
供其	5668
统计局	5669
化@@	5670
教会	5671
调查员	5672
帕@@	5673
系数	5674
228	5675
负面	5676
过时	5677
06	5678
会@@	5679
费@@	5680
革新	5681
08	5682
简易	5683
赤字	5684
以色列政府	5685
汇总	5686
仅限于	5687
如上	5688
集装箱	5689
介入	5690
条所	5691
前面	5692
监护	5693
穆罕默德	5694
密集	5695
第二节	5696
声援	5697
常任理事	5698
ou	5699
国防军	5700
耶	5701
审视	5702
241	5703
施工	5704
不论是	5705
含量	5706
建立联系	5707
获释	5708
us	5709
新型	5710
追查	5711
项目管理	5712
保@@	5713
四名	5714
引导	5715
占领军	5716
军人	5717
洛	5718
恐惧	5719
无关	5720
这么	5721
雷	5722
受伤害	5723
变更	5724
L.2	5725
U	5726
输入	5727
覆盖率	5728
图瓦卢	5729
积压	5730
身心	5731
抵制	5732
上涨	5733
不动产	5734
加共体	5735
成年	5736
获准	5737
九个	5738
违约	5739
暂定	5740
221	5741
传染	5742
保	5743
鸿沟	5744
1979	5745
杂志	5746
%	5747
另见	5748
嫌疑人	5749
程序性	5750
卢	5751
圣@@	5752
界限	5753
速效	5754
实验	5755
张	5756
本项	5757
发表意见	5758
烟草	5759
破坏性	5760
管理工作	5761
地址	5762
原始	5763
特别强调	5764
精确	5765
识字	5766
伴侣	5767
借口	5768
教	5769
236	5770
切实可行	5771
四项	5772
进出	5773
不适	5774
医务	5775
毫无	5776
空	5777
载入	5778
之友	5779
发票	5780
东非	5781
年内	5782
流量	5783
联@@	5784
国防部	5785
座	5786
招标	5787
238	5788
全环	5789
仪式	5790
卫生部门	5791
群	5792
阿拉木图	5793
la	5794
基石	5795
EC	5796
“	5797
附上	5798
利率	5799
参见	5800
地理信息系统	5801
等于	5802
6.@@	5803
中欧	5804
例外情况	5805
联合国人口基金	5806
基金组织	5807
1951	5808
累计	5809
楼	5810
到位	5811
癌症	5812
第十条	5813
喀布尔	5814
回国	5815
216	5816
信件	5817
4.2	5818
疗法	5819
辩护律师	5820
关键因素	5821
193	5822
优化	5823
信号	5824
可靠性	5825
罗姆	5826
.1	5827
莫斯科	5828
频率	5829
撤消	5830
那时	5831
而定	5832
请愿	5833
IN@@	5834
研发	5835
乌@@	5836
上限	5837
报纸	5838
解散	5839
集	5840
延续	5841
海洋生物	5842
吉	5843
电视台	5844
评委	5845
阅读	5846
ES	5847
必要条件	5848
投标	5849
调解人	5850
im	5851
自杀	5852
215	5853
不利于	5854
兴奋剂	5855
um@@	5856
竞选	5857
打死	5858
人才	5859
多元化	5860
ov	5861
商	5862
195	5863
198	5864
中央银行	5865
初始	5866
现况	5867
贾@@	5868
过渡政府	5869
历史性	5870
小组会议	5871
出发	5872
当@@	5873
车队	5874
CAT	5875
CONF.@@	5876
204	5877
源自	5878
少于	5879
转换	5880
严重性	5881
所罗门群岛	5882
技巧	5883
毫不	5884
监察组	5885
服务提供者	5886
模拟	5887
下属	5888
1975	5889
交@@	5890
油	5891
197	5892
203	5893
可取	5894
继续执行	5895
连	5896
监护人	5897
行政助理	5898
代替	5899
种子	5900
自卫	5901
253	5902
真诚	5903
SBSTA	5904
组@@	5905
不少	5906
注意力	5907
Ab@@	5908
国际金融	5909
深化	5910
造林	5911
范例	5912
与非	5913
往	5914
早婚	5915
保育	5916
阿拉伯语	5917
杀人	5918
第五十四届	5919
io	5920
慷慨	5921
诺@@	5922
萨米	5923
07	5924
图像	5925
保留意见	5926
公斤	5927
住户	5928
弱点	5929
28@@	5930
”	5931
重计	5932
审慎	5933
恩@@	5934
Am@@	5935
得知	5936
访谈	5937
严格遵守	5938
淡水	5939
z	5940
准入	5941
米@@	5942
宣读	5943
表示遗憾	5944
中请	5945
一段时间	5946
圣卢西亚	5947
核对	5948
艰苦	5949
领事	5950
基会	5951
and@@	5952
岗位	5953
武装力量	5954
7.@@	5955
国情	5956
密切相关	5957
法医	5958
年来	5959
280	5960
严重威胁	5961
森	5962
全氟	5963
5.1	5964
此@@	5965
199	5966
议会选举	5967
职司	5968
查@@	5969
ov@@	5970
流@@	5971
转运	5972
公营	5973
喀土穆	5974
增值	5975
照片	5976
草拟	5977
各种各样	5978
27@@	5979
3.3	5980
276	5981
回归	5982
02	5983
265	5984
增订	5985
精神药物	5986
组成员	5987
多元	5988
巴厘	5989
Th@@	5990
场合	5991
公升	5992
196	5993
信息管理	5994
八届	5995
合作项目	5996
450	5997
7%	5998
os@@	5999
清洗	6000
热带	6001
易于	6002
赤道几内亚	6003
运转	6004
标记	6005
卢@@	6006
合@@	6007
教材	6008
估价	6009
心@@	6010
249	6011
非核心	6012
呈	6013
246	6014
乍	6015
住区	6016
关岛	6017
作者	6018
出庭	6019
民主化	6020
Ali	6021
忽略	6022
话	6023
电	6024
拨出	6025
侵入	6026
应收	6027
视角	6028
毒素	6029
2.4	6030
调节	6031
货运	6032
五名	6033
ir	6034
217	6035
名字	6036
有所改善	6037
El@@	6038
千克	6039
朋友	6040
签署国	6041
致命	6042
选项	6043
所起	6044
1974	6045
东京	6046
分工	6047
258	6048
POPS	6049
多层面	6050
现@@	6051
教育领域	6052
247	6053
引用	6054
eg@@	6055
全文	6056
卡尔	6057
太阳能	6058
庇护所	6059
电脑	6060
收@@	6061
Add.@@	6062
搜索	6063
03	6064
244	6065
投	6066
1961	6067
An@@	6068
C.12	6069
播放	6070
和平部队	6071
复@@	6072
塞舌尔	6073
残割	6074
ig@@	6075
侦察机	6076
北非	6077
作证	6078
法律依据	6079
已婚	6080
其管辖	6081
刚	6082
行列	6083
等国	6084
